<%@ page language="java" pageEncoding="UTF-8" %>
<%@ include file="include/begin-html.jsp" %>

<br>
<h4 style="text-align: left;"> &nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp Данный сайт предназначен для студентов БНТУ заочной формы обучения, 
которые нуждаются в помощи при выполнении <strong>контрольных работ</strong>, 
а также для студентов ищущих <strong>консультацию</strong> при подготовке к экзамену.</h4><br>
<h5 style="text-align: left;">&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp Контрольная работа - это основное средство контроля знаний и эффективности образовательной деятельности при обучении на заочном отделении Белорусского национального технического университета (БНТУ). 
В период между сессиями студенту заочного отделения предлагается выполнить ряд контрольных работ по различым дисциплинам. 
Выполнение таких работ требует затраты большого колличества времени и усилий, что не каждый студент-заочник может себе позволить. 
Если Вы по каким-либо причинам не можете или не успеваете выполнить контрольную работу - обратитесь к специалистам. 
<a href="do?command=contact">Свяжитесь</a> с нами - закажите выполнение своих контрольных работ и будьте уверены в правильности и своевременности их выполнения. 
Если Вы выполнили работу сами, но сомневаетесь в её правильности  - закажите решение только тех заданий, в которых Вы не уверены, это позволит вам разобраться в ходе решения и сэкономит ваше время.
<br>&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp Также, во время сессии, студент-заочник должен сдать ряд экзаменов и зачётов по изучаемым предметам. 
Если Вы сомневаетесь в своих силах - мы окажем помощь при подготовке и сдаче экзаменов. 
<a href="do?command=contact">Свяжитесь</a> с нами и закажите помощь для сдачи экзаменов!<br>
<br>&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp Мы - группа дипломированных специалистов, работающих сугубо в своей области знаний, без посредников и субподрядчиков. 
Опыт работы со студентами БНТУ - более 15 лет.<br>
<br>&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp Названия методических пособий, примеры решений и актуальные цены Вы можете найти на нашем сайте. 
Если Вы не нашли своё методическое пособие по которому необходимо выполнить контрольную работу - всё равно <a href="do?command=contact">звоните или пишите нам</a>!</h5>


<%@ include file="include/end-html.jsp" %>